export default [{
        "id": "1",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "это текст заголовка 1",
        "text": "это текст 1 это текст 1 это текст 1  это текст 1это текст 1это текст 1это текст 1это текст 1это текст 1",
        "comments": [
            { "id": "1", "user": "Hershel", "text": "text commit 1 " }
        ]
    },
    {
        "id": "2",
        "date": "2016-06-09T15:03:23.000Z",
        "title": "Генри Дейвид Торо",
        "text": "Живи как можно ближе к тому каналу, по которому течет твоя жизнь. Буйной любви надо страшиться так же, как ненависти.Когда любовь прочна, она всегда ясна и спокойна. Люди рождаются для успеха, а не для падений.Не будем недооценивать значения факта: когда - нибудь на нем распустится цветок истины. Мечты - это краеугольные камни нашего характера.  Закон не может делать людей свободными: сами люди должны делать закон свободным. Если ты построил воздушные замки, это вовсе не значит,   что твой труд пропал напрасно: именно так и должны выглядеть настоящие замки.Осталось лишь подвести под них основание.",
        "comments": [
            { "id": "1", "user": "Hershel", "text": "text commit 1 " }, { "id": "2", "user": "Hershel", "text": "text commit 1 " }
        ]
    }
]